Repository: AltisCorp/lebonmail
Catalog: locale/*/LC_MESSAGES/messages.po
Languages: es_es, fr_fr

# lebonmail.email.remove.link.text
source: Stop receiving these classifieds
fr_fr: Ne plus recevoir ces annonces

# lebonmail.email.last.ad.link.text
source: Latest classifieds
fr_fr: Dernières annonces

# lebonmail.email.see.on.site.title
source: See on Dinkos.com.au
fr_fr: Voir sur leboncoin.fr

# lebonmail.email.footer.text
source: You are receiving this email because you subscribed to get classifieds on <a href="http://lebonmail.com" style="color: #ff7f0f; text-decoration: none;">lebonmail.com</a>
fr_fr: Vous recevez cet email parce que vous vous etes inscrit pour recevoir des alertes sur <a href="http://lebonmail.com" style="color: #ff7f0f; text-decoration: none;">lebonmail.com</a>

source: If you want to stop receiving them you can <a href="%remove_link%" style="color: #ff7f0f; text-decoration: none;">unsubscribe</a>.
fr_fr: Si vous ne voulez plus les recevoir, vous pouvez vous <a href="%remove_link%" style="color: #ff7f0f; text-decoration: none;">d&eacute;sinscrire</a>.

# leboncoin.meta.description
source: Get an email as soon as a new classified corresponding to your search is published
fr_fr: Recevez un email dès qu'une annonce correspondant à vos critères est publiée sur leboncoin.fr

# leboncoin.home.subtitle
source: Email alerts for <a href="http://dinkos.com.au">dinkos.com.au</a>
es_es: Alertes email para <a href="http://www.segundamano.es">segundamano.es</a>
fr_fr: Alertes email pour <a href="http://leboncoin.fr">leboncoin.fr</a>

# leboncoin.home.description
source: Get an email as soon as a new classified corresponding to your search is published
es_es: Recibir un email en cuanto un anuncio correspondiente a sus criterios es publicado en .
fr_fr: Recevez un email dès qu'une annonce correspondant à vos critères est publiée sur leboncoin.fr

# leboncoin.footer.share.title
source: Share
fr_fr: Partager

# leboncoin.footer.share.line1
source: Your friends will be grateful to you if you show them this tool.
fr_fr: Vos amis vous seront reconnaissants de leur avoir fait découvrir cet outil

# leboncoin.footer.share.line2
source: Don't hesitate to share using the buttons below.
fr_fr: N'hésitez pas à partager avec les boutons ci-dessous

# leboncoin.footer.share.line3
source: Or just tell them to visit: <a href="http://lebonmail.com/" target="_blank">lebonmail.com</a>
fr_fr: Ou dites leur simplement de visiter <a href="http://lebonmail.com/" target="_blank">lebonmail.com</a>

# leboncoin.locale
source: en
fr_fr: fr

# leboncoin.footer.tweet.label
source: Tweet
fr_fr: Tweeter

# leboncoin.footer.links.title
source: Links
fr_fr: Liens

# leboncoin.footer.links.contact_developper
source: Contact the developer
fr_fr: Contacter le créateur

# leboncoin.footer.links.follow_developper
source: Follow the developer on Twitter
fr_fr: Suivre sur Twitter

# leboncoin.register.create.alert.alt
source: Create your email alert
fr_fr: Créez votre alerte email

# leboncoin.register.create.alert
source: Create your <small>email alert</small>
es_es: Cree su alerta email.
fr_fr: Créez votre <small>alerte email</small>

# leboncoin.register.email.placeholder
source: your@email.com
es_es: vuestro@email.com
fr_fr: votre@email.com

# Veuillez entrer une adresse email valide
source: Please enter a valid email address
fr_fr: Veuillez entrer une adresse email valide

# leboncoin.register.email.tip
source: The email address where you want to get your alerts
es_es: La dirección email donde desea recibir sus alertas.
fr_fr: L'adresse email où vous souhaitez recevoir vos alertes

# leboncoin.register.url.placeholder
source: http://www.dinkos.com.au/li?ca=5_s&th=1&q=&cg=1040&w=1
es_es: http://www.segundamano.es/alquiler-de-pisos-madrid/?th=1&od=1&qpe=7&st=u
fr_fr: http://www.leboncoin.fr/annonces/offres/midi_pyrenees/?f=a&th=1&q=serre+tunnel

# Veuillez entrer une URL valide (avec http://)
source: Please enter a valid URL (with http://)
fr_fr: Veuillez entrer une URL valide (avec http://)

# leboncoin.register.url.tip
source: Link to the search results page, for example
es_es: Enlace hacia la página con el resultado de su búsqueda, por ejemplo.
fr_fr: Lien vers la page de résultat de votre recherche, par exemple

# leboncoin.register.url.placeholder.small
source: http://www.dinkos.com.au/li?ca=5_s&th=1&q=&cg=1040&w=1
fr_fr: http://www.leboncoin.fr/annonces/offr…

# leboncoin.register.submit.button.text
source: Sign up
es_es: Inscripción
fr_fr: Inscription

# leboncoin.register.buy.title
source: Registration required
fr_fr: Inscription requise

# leboncoin.register.buy.text.search.singular
source: search
fr_fr: recherche

# leboncoin.register.buy.text.search.plural
source: searches
fr_fr: recherches

# leboncoin.register.buy.text
source: You will need to register for an account to create more than %num% %search%. Create <strong>unlimited searches</strong> for only 4.90€ per month. <br>Get <strong>two months free</strong> if you subscribe for a whole year.
fr_fr: Vous devez vous inscrire pour recevoir des alertes pour plus de %num% %search%. Créez des <strong>alertes illimitées</strong> pour seulement 4,90€ par mois.<br> Obtenez <strong>deux mois gratuits</strong> si vous vous inscrivez pour une année dès maintenant.<br> <small>Sinon, supprimez une ou plusieurs recherches grace au bouton présent dans chaque message que nous vous envoyons</small>

# leboncoin.monthly.payment.price.label
source: Monthly payment: €%monthly_price%
fr_fr: Paiement Mensuel: %monthly_price%€

# leboncoin.yearly.payment.price.labe
source: Yearly payment: €%yearly_price%
fr_fr: Paiement annuel : %yearly_price%€

source: Subscribe
fr_fr: Inscription

source: or
fr_fr: ou

source: Cancel
fr_fr: Annulation

# leboncoin.register.option.buy.title
source: Registration recommended
fr_fr: Inscription recommandée

# leboncoin.register.option.buy.text
source: Create <strong>unlimited searches</strong> and get more frequent updates (every hour instead of once a day) for only 4.90€ per month. <br>Get <strong>two months free</strong> if you subscribe for a whole year.<br><small>Otherwise, proceed to your free search </small>
fr_fr: Inscrivez vous pour avoir des <strong>mises à jour plus fréquentes</strong> (toutes les heures au lieu de tous les jours), des <strong>alertes illimitées</strong> pour seulement 4,90€ par mois.<br> Obtenez <strong>deux mois gratuits</strong> si vous vous inscrivez pour une année dès maintenant.<br> <small>Sinon, continuez la création de votre recherche gratuite</small>

# Paiement mensuel : %monthly_price%&euro;
source: Monthly payment: &euro;%monthly_price%
fr_fr: Paiement mensuel : %monthly_price%&euro;

# Paiement annuel : %yearly_price%&euro;
source: Yearly payment: &euro;%yearly_price%
fr_fr: Paiement annuel : %yearly_price%&euro;

source: Create my free search
fr_fr: Créer ma recherche gratuite

# leboncoin.register.success.title
source: Sign up successful
es_es: Inscription réussie
fr_fr: Inscription réussie

# leboncoin.register.success.message
source: You will start receiving alerts for your search shortly.<br>Please consider clicking on the link below to buy products that may interest you, as this will greatly help us to keep this service free. Also don't hesitate to tweet or like this page. Thanks!
es_es: En breve comenzará a recibir mensajes con los anuncios que corresponden a su busqueda.
fr_fr: Vous allez bientôt commencer à recevoir des emails pour les annonces correspondant à votre recherche.<br>Vous pouvez maintenant fermer cette page.<br>Pour toute question ou suggestion, vous pouvez <a href="mailto:jfoucher@6px.eu">contacter le dévelopeur directement</a>.

# leboncoin.remove.success.title
source: Removal successful
es_es: Suppression réussie
fr_fr: Suppression réussie

# leboncoin.remove.success.message
source: Your search has been successfully removed, you will stop receiving alerts about it.
es_es: Su búsqueda ha sido suprimida con éxito de nuestra base de datos, no recibirá más mensajes de alerta de nuestra parte
fr_fr: Votre recherche a bien été supprimée de notre base de données, vous ne recevrez plus d'alertes la concernant
